[
    {
        "cardType": "Visa",
        "cards": [
            {
                "title": "Protección De Precios",
                "paragraph": "Reembolsa la diferencia en precio de compras realizadas con Visa.",
                "image": "card1.png"
            },
            {
                "title": "Protección De Compras",
                "paragraph": "Reembolso por robo y/o daño accidental de compras hechas con Visa.",
                "image": "card2.png"
            },
            {
                "title": "Garantía Extendida",
                "paragraph": "Extiende la garantía de tus compras hechas con Visa enter 3 meses a 3 años.",
                "image": "card2.png"
            },
            {
                "title": "Auto Rental Insurance",
                "paragraph": "Cobertura por daños al vehículo alquilado causados por colisión contra otro objeto, volcamiento, robo, incendio accidental y daño físico por causas climáticas.",
                "image": "card4.png"
            },
            {
                "title": "Servicios de emergencia medica internacional",
                "paragraph": "Servicios de emergencia medica que incluyen gastos medicos de emergencia medica como consecuencia de accidentes, emergencias o gastos de tratamientos, convalecencia, repatriación de restos, transporte, alojamiento, entre otros.",
                "image": "card6.png"
            },
            {
                "title": "Visa Médico Online",
                "paragraph": "Servicio disponible 24/7 por incidentes con acceso a red mundial de doctores.",
                "image": "card6.png"
            },
            {
                "title": "Perdida De Equipaje",
                "paragraph": "Indemnizacion por el bolero hasta el limite establecido por tarjeta independientemente del numero de equipaje registrado.",
                "image": "card2.png"
            },
            {
                "title": "Demora Equipaje",
                "paragraph": "Cubrimiento si el equipaje no llega a su lugar de destino para el que se emitió.",
                "image": "card2.png"
            },
            {
                "title": "Cancelación De Viaje",
                "paragraph": "Se reembolsará hasta el limite cubeirto por los gastos de viaje y alojamiento que no sean recuperables.",
                "image": "card2.png"
            },
            {
                "title": "Demora De Viaje",
                "paragraph": "Se cubre hasta el limite cubeirto si el viaje se retrasa mas de cuatro horas.",
                "image": "card2.png"
            }
        ]
    },
    {
        "cardType": "Mastercard",
        "cards": [
            {
                "title": "MasterCard Airport Experience",
                "paragraph": "Acceso a más de 1.100 salas VIP alrededor del mundo",
                "image": "cardM1.png"
            },
            {
                "title": "Protección Precios E-commerce",
                "paragraph": "Reembolsa la diferencia en precio de compras realizadas con Mastercard. Hasta 60 días en almacenes o 7 días online y hasta USD$2.000.",
                "image": "cardM2.png"
            },
            {
                "title": "Master assist",
                "paragraph": "Programa médico integral para viajes ante emergencia",
                "image": "cardM3.png"
            },
            {
                "title": "Priceless.com",
                "paragraph": "Plataforma con +2.500 experiencias alrededor del mundo, gratuitas y pagas, disponibles",
                "image": "cardM4.png"
            },
            {
                "title": "Protección de Equipaje",
                "paragraph": "Asistencia para localizar equipaje perdido. Hasta USD$3.000 por pérdida y USD$600 por retraso",
                "image": "cardM1.png"
            },
            {
                "title": "Master Rental",
                "paragraph": "Cobertura por daños al vehículo alquilado causados por colisión contra otro objeto, volcamiento, robo, incendio accidental y daño físico por causas climática. Hasta USD$75.000 de 31 a 60 días consecutivos de cobertura de acuerdo al producto",
                "image": "cardM11.png"
            },
            {
                "title": "Inconveniencia en Viajes",
                "paragraph": "Cobertura por viajes retrasados o cancelados. Hasta USD$3.000 por cancelación y USD$200 por retraso.",
                "image": "cardM11.png"
            },
            {
                "title": "Concierge Mastercard",
                "paragraph": "Asistente personal y de viajes que te ayuda a organizar cada detalle.",
                "image": "cardM11.png"
            },
            {
                "title": "Mastercard Travel Rewards",
                "paragraph": "Ofertas internacionales que otorga descuentos por compras con Mastercard.",
                "image": "cardM11.png"
            },
            {
                "title": "Protección en Cajero Automático",
                "paragraph": "Asegura el dinero en efectivo si sufres un asalto en un cajero automático y también proporciona cobertura en caso de muert. Hasta USD$3.000 por año y USD$10,000 por muerte. Aplica para avances y retiros en efectivo hechos con tarjetas Mastercard en cualquier cajero automático",
                "image": "cardM1.png"
            },
            {
                "title": "Protección de compras",
                "paragraph": "Reembolso por robo y/o daño accidental de compras hechas con Mastercar. Cobertura desde 45 hasta 60 días. Desde 100 hasta 1.000 USD por compra de acuerdo al producto.",
                "image": "cardM4.png"
            },
            {
                "title": "Garantía extendida",
                "paragraph": "Extiende la garantía el doble o hasta por un año adicional al periodo de garantía que tienen tus compra. (Un año más si la compra tiene más de un año de garantía, el doble de garantía si la compra tiene menos de un año de garantía)",
                "image": "cardM5.png"
            },
            {
                "title": "Beneficios para todos los días",
                "paragraph": "Beneficios exclusivos en comercios aliados pagando con Mastercard",
                "image": "cardM4.png"
            }
        ]
    }
]