[
    {
        "Producto": "Compra de cartera",
        "Recomendación": "Estos argumentos pueden adaptarse y ampliarse según las objeciones específicas que encuentres en el proceso de ventas. Es importante también escuchar activamente las preocupaciones del cliente y adaptar tu respuesta para abordar sus necesidades particulares.",
        "Objeciones": "No tengo deudas en otra entidad",
        "Manejos": [
            {
                "texto": "Felicidades por su excelente situación financiera. Sin embargo, permítame destacar que nuestro servicio no se limita únicamente a la consolidación de deudas. También ofrecemos beneficios adicionales, como una tarjeta respaldada que puede entregar a un familiar o ser querido que tal vez tenga deudas, o incluso para que disfrute de todos los servicios que usted ya posee. (Mencionar características y beneficios de la tarjeta del cliente). ¿Con quién le gustaría compartir estos beneficios?",
                "nota": null
            },
            {
                "texto": "Es excelente que no tenga deudas con otras entidades en este momento. Aprovechemos esta oportunidad para recordar los beneficios de su tarjeta de crédito [nombrar franquicia y categoría] para que los pueda aprovechar al máximo, como [brindar tres beneficios de alto impacto]. Además, recuerde que estos beneficios se pueden compartir con sus familiares o seres queridos a través de una tarjeta amparada. ¿Con qué persona importante en su vida le gustaría compartir estos beneficios?",
                "nota": null
            },
            {
                "texto": "Excelente, Sr./Sra. XXXX, permítame felicitarlo/a por su excelente manejo financiero. De igual manera, recuerde que nuestra oferta de compra de cartera está a su disposición en caso de que en el futuro considere consolidar deudas o enfrentar cambios en su situación financiera; estaremos aquí para asistirlo/a \n .Por el momento, me gustaría recordarle los beneficios de su tarjeta de crédito para que siempre los tenga presentes, como [brindar tres beneficios de alto impacto]. Además, tenga presente que estos beneficios los puede compartir con un familiar o ser querido. Sr./Sra. XXXX, si le preguntara en este momento quiénes son las personas más importantes en su vida, ¿qué respondería?",
                "nota": null
            }
        ]
    },
    {
        "Producto": "Compra de cartera",
        "Recomendación": "Estos argumentos pueden adaptarse y ampliarse según las objeciones específicas que encuentres en el proceso de ventas. Es importante también escuchar activamente las preocupaciones del cliente y adaptar tu respuesta para abordar sus necesidades particulares.",
        "Objeciones": "No me interesa",
        "Manejos": [
            {
                "texto": "Entiendo completamente sus motivos y respeto su decisión. Si es posible, ¿podría compartir un poco más sobre lo que le preocupa o no le interesa? Quizás haya algún malentendido que podamos aclarar juntos. Además, si esta oferta específica no es de su interés, ¿le gustaría explorar otras soluciones que puedan ser más adecuadas para sus necesidades actuales?",
                "nota": null
            },
            {
                "texto": "Entiendo que en este momento la oferta no le parezca atractiva. Sin embargo, tenga en cuenta que esto podría significar un gran ahorro a largo plazo. Me gustaría realizar una simulación sin ningún tipo de compromiso. ¿Podría indicarme aproximadamente a cuánto ascienden sus deudas en tarjetas de crédito?",
                "nota": null
            },
            {
                "texto": "Aprecio su franqueza y respeto su decisión. Nuestro objetivo es asegurarnos de ofrecer soluciones que sean verdaderamente útiles para usted. Con esta compra de cartera, lo que buscamos es que libere su cupo al 100% en la otra entidad y, a cambio, pague con nosotros a una tasa mucho más económica. ¿Qué monto le gustaría simular?",
                "nota": null
            }
        ]
    },
    {
        "Producto": "Compra de cartera",
        "Recomendación": "Estos argumentos pueden adaptarse y ampliarse según las objeciones específicas que encuentres en el proceso de ventas. Es importante también escuchar activamente las preocupaciones del cliente y adaptar tu respuesta para abordar sus necesidades particulares.",
        "Objeciones": "La tasa está alta",
        "Manejos": [
            {
                "texto": "Entiendo su preocupación por la tasa. En BBVA nos esforzamos por ofrecer tasas competitivas y ventajosas en la compra de cartera. De hecho, nuestras tasas suelen ser más bajas que las de otros bancos para asegurar que nuestros clientes obtengan el mejor beneficio financiero posible. Permítame realizar una simulación para que pueda hacer una comparación y tomar una decisión más informada. ¿Podría indicarme aproximadamente a cuánto ascienden sus deudas en tarjetas de crédito?",
                "nota": null
            },
            {
                "texto": "Aunque entiendo que la tasa es un factor importante, también es esencial considerar que los créditos suelen tener gastos adicionales asociados, como seguros, cuotas de manejo, asistencias o membresías. Más allá de la tasa de interés, es importante comparar cuánto pagará en cada cuota y en qué plazo, para evaluar el valor real a cancelar al finalizar el crédito. Permítame realizar una simulación para que pueda tomar una decisión más informada. ¿Podría indicarme aproximadamente a cuánto ascienden sus deudas en tarjetas de crédito?",
                "nota": null
            },
            {
                "texto": "Aprecio sus comentarios sobre la tasa. En BBVA estamos comprometidos con la transparencia y la satisfacción del cliente. Me gustaría revisar su situación específica de crédito para asegurarnos de que le estamos ofreciendo la mejor solución. Indíqueme cuánto está adeudando con las otras tarjetas de crédito para poder hacer una comparación.",
                "nota": "[Simular y realizar oferta]"
            }
        ]
    },
    {
        "Producto": "Compra de cartera",
        "Recomendación": "Cuando un cliente expresa que está cerca de terminar de pagar sus deudas en otro banco, es fundamental manejar esta objeción con sensibilidad y ofrecer razones convincentes para considerar la transferencia a BBVA. Aquí te doy tres respuestas que podrían ayudarte",
        "Objeciones": "Ya voy a terminar de pagar - Me faltan porquitas cuotas",
        "Manejos": [
            {
                "texto": "Es excelente escuchar que está cerca de liquidar sus deudas actuales. Considere esto como una oportunidad para planificar su futuro financiero de manera más efectiva. Al consolidar sus deudas con BBVA, no solo simplificaría su gestión financiera al tener una sola cuota mensual, sino que también podría beneficiarse de nuestras condiciones favorables y opciones flexibles de pago.",
                "nota": null
            },
            {
                "texto": "Me alegra mucho que esté cerca de liquidar su deuda en el otro banco. Sería útil revisar juntos su situación financiera actual y ver cómo podríamos optimizar sus finanzas. Además de simplificar su deuda, podríamos discutir opciones para mejorar su historial crediticio, finalizando esa deuda aún más rápido y pagando menos por ella. ¿Cuánto debe y cuántas cuotas le faltan por pagar?",
                "nota": "[Simular al mismo plazo y a menor tiempo para hacer una oferta destacando la posibilidad de cancelar la deuda aún más rápido.]"
            },
            {
                "texto": "Entiendo que está cerca de terminar de pagar en su banco actual, lo cual es una excelente noticia. ¿Sabía que en BBVA ofrecemos beneficios adicionales al consolidar sus deudas antes de que termine de pagar en otro banco? Al hacerlo, podría beneficiarse de nuestras asistencias y servicios exclusivos, como protección de compras, descuentos en comercios y asistencia en viajes. \n Además, puede compartir estos beneficios con sus familiares o seres queridos a través de una tarjeta amparada. Si ellos tienen deudas con otras entidades, podrían aprovechar nuestra tasa preferente para compra de cartera. ¿Con quién le gustaría compartir estos beneficios?",
                "nota": null
            }
        ]
    }
]
